---
kind: property
id: P:Autodesk.Revit.DB.ParameterTypeId.ZoneOutdoorAirInformationParam
source: html/32922c70-62c1-8264-e260-648d15d78588.htm
---
# Autodesk.Revit.DB.ParameterTypeId.ZoneOutdoorAirInformationParam Property

"Outdoor Air Information"

## Syntax (C#)
```csharp
public static ForgeTypeId ZoneOutdoorAirInformationParam { get; }
```